tap 'thelocehiliosan/yadm'
tap 'rafaelgarrido/caveats'
tap 'doomhammer/dh', 'https://DoomHammerNG@bitbucket.org/DoomHammerNG/homebrew-dh.git'
tap 'codeclimate/formulae'
tap 'neovim/neovim'
tap 'mopidy/mopidy'
tap 'homebrew/core'
tap 'homebrew/games'
tap 'homebrew/gui'
tap 'homebrew/bundle'
tap 'homebrew/x11'
tap 'homebrew/science'
tap 'homebrew/dupes', 'git@github.com:Linuxbrew/homebrew-dupes'
tap 'linuxbrew/xorg'
brew 'homebrew/dupes/ncurses'
brew 'bzip2'
brew 'gdbm'
brew 'zlib'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'libxml2', args: ['with-python']
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'util-linux'
brew 'glib'
brew 'homebrew/dupes/m4'
brew 'bison'
brew 'expat'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'linuxbrew/xorg/bigreqsproto'
brew 'linuxbrew/xorg/compositeproto'
brew 'linuxbrew/xorg/damageproto'
brew 'linuxbrew/xorg/dmxproto'
brew 'linuxbrew/xorg/dri2proto'
brew 'linuxbrew/xorg/dri3proto'
brew 'linuxbrew/xorg/fixesproto'
brew 'linuxbrew/xorg/fontsproto'
brew 'linuxbrew/xorg/glproto'
brew 'linuxbrew/xorg/inputproto'
brew 'linuxbrew/xorg/kbproto'
brew 'linuxbrew/xorg/presentproto'
brew 'linuxbrew/xorg/randrproto'
brew 'linuxbrew/xorg/recordproto'
brew 'linuxbrew/xorg/renderproto'
brew 'linuxbrew/xorg/resourceproto'
brew 'linuxbrew/xorg/scrnsaverproto'
brew 'linuxbrew/xorg/videoproto'
brew 'linuxbrew/xorg/xcmiscproto'
brew 'linuxbrew/xorg/xextproto'
brew 'linuxbrew/xorg/xf86bigfontproto'
brew 'linuxbrew/xorg/xf86dgaproto'
brew 'linuxbrew/xorg/xf86driproto'
brew 'linuxbrew/xorg/xf86vidmodeproto'
brew 'linuxbrew/xorg/xineramaproto'
brew 'linuxbrew/xorg/xproto'
brew 'linuxbrew/xorg/xorg-protocols'
brew 'linuxbrew/xorg/libxau'
brew 'linuxbrew/xorg/libxdmcp'
brew 'linuxbrew/xorg/libxcb'
brew 'linuxbrew/xorg/libx11'
brew 'linuxbrew/xorg/libxext'
brew 'linuxbrew/xorg/libdmx'
brew 'linuxbrew/xorg/libfontenc'
brew 'linuxbrew/xorg/libfs'
brew 'linuxbrew/xorg/libice'
brew 'linuxbrew/xorg/libpciaccess'
brew 'linuxbrew/xorg/libsm'
brew 'linuxbrew/xorg/libxt'
brew 'linuxbrew/xorg/libxmu'
brew 'linuxbrew/xorg/libxpm'
brew 'linuxbrew/xorg/libxaw'
brew 'linuxbrew/xorg/libxcomposite'
brew 'linuxbrew/xorg/libxfixes'
brew 'linuxbrew/xorg/libxrender'
brew 'linuxbrew/xorg/libxcursor'
brew 'linuxbrew/xorg/libxdamage'
brew 'linuxbrew/xorg/libxfont'
brew 'linuxbrew/xorg/libxft'
brew 'linuxbrew/xorg/libxi'
brew 'linuxbrew/xorg/libxinerama'
brew 'linuxbrew/xorg/libxkbfile'
brew 'linuxbrew/xorg/libxrandr'
brew 'linuxbrew/xorg/libxres'
brew 'linuxbrew/xorg/libxscrnsaver'
brew 'linuxbrew/xorg/libxshmfence'
brew 'linuxbrew/xorg/libxtst'
brew 'linuxbrew/xorg/libxv'
brew 'linuxbrew/xorg/libxvmc'
brew 'linuxbrew/xorg/libxxf86dga'
brew 'linuxbrew/xorg/libxxf86vm'
brew 'linuxbrew/xorg/xtrans'
brew 'linuxbrew/xorg/xorg'
brew 'pixman'
brew 'cairo'
brew 'flex'
brew 'curl'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'atk'
brew 'attr'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bash-completion'
brew 'bats'
brew 'bazaar'
brew 'bear'
brew 'bfg'
brew 'binutils'
brew 'homebrew/dupes/openldap'
brew 'libgpg-error'
brew 'libassuan'
brew 'libxslt'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'libsecret'
brew 'pinentry'
brew 'gpg-agent'
brew 'libcap'
brew 'systemd'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'blackbox'
brew 'bmake'
brew 'brew-gem'
brew 'brew-pip'
brew 'c-ares'
brew 'icu4c'
brew 'phantomjs'
brew 'casperjs'
brew 'cdparanoia'
brew 'lame'
brew 'libao'
brew 'libogg'
brew 'libvorbis'
brew 'mad'
brew 'cdrdao'
brew 'chruby'
brew 'cmake', args: ['with-completion']
brew 'coreutils'
brew 'ctags'
brew 'dbus'
brew 'diff-so-fancy'
brew 'docbook'
brew 'docbook-xsl'
brew 'docker'
brew 'docker-machine'
brew 'libyaml'
brew 'docker-compose'
brew 'doxygen'
brew 'e2fsprogs'
brew 'earlyoom'
brew 'xz'
brew 'elfutils'
brew 'exiv2'
brew 'faad2'
brew 'flac', args: ['with-libogg']
brew 'fpp'
brew 'fzf'
brew 'gmp'
brew 'mpfr'
brew 'gawk'
brew 'glibc'
brew 'isl'
brew 'libmpc'
brew 'gcc'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'gdrive'
brew 'geoip'
brew 'gist'
brew 'git-lfs'
brew 'mercurial'
brew 'git-remote-hg', args: ['HEAD']
brew 'git-review'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gsettings-desktop-schemas'
brew 'glib-networking'
brew 'gnome-doc-utils'
brew 'gnu-sed'
brew 'go'
brew 'gpatch'
brew 'gpgme'
brew 'gpp'
brew 'libtool'
brew 'graphviz'
brew 'gstreamer'
brew 'orc'
brew 'gst-plugins-base', args: ['with-libogg', 'with-libvorbis', 'with-theora']
brew 'vala'
brew 'libsoup'
brew 'gst-plugins-good', args: ['with-flac', 'with-libshout', 'with-speex', 'with-taglib']
brew 'hicolor-icon-theme'
brew 'harfbuzz'
brew 'pango'
brew 'gtk+'
brew 'gtk-doc'
brew 'help2man'
brew 'hub'
brew 'intltool'
brew 'iperf'
brew 'itstool'
brew 'jemalloc'
brew 'jfrog-cli-go'
brew 'oniguruma'
brew 'jq'
brew 'json-glib'
brew 'kubernetes-cli'
brew 'leiningen'
brew 'libarchive'
brew 'libcdio'
brew 'libevent'
brew 'libfuse'
brew 'libidn'
brew 'libotr'
brew 'speex'
brew 'theora'
brew 'libshout'
brew 'libssh'
brew 'libssh2'
brew 'libtermkey'
brew 'libuv'
brew 'libvterm'
brew 'linux-headers'
brew 'homebrew/dupes/libedit'
brew 'llvm'
brew 'makedepend'
brew 'markdown'
brew 'markdown2ctags'
brew 'protobuf'
brew 'mobile-shell'
brew 's-lang'
brew 'most'
brew 'msgpack'
brew 'mysql'
brew 'node'
brew 'patchelf', args: ['with-static']
brew 'pv'
brew 'pygobject'
brew 'python3'
brew 'rcs'
brew 'repo'
brew 'rtags'
brew 'ruby'
brew 'ruby-build'
brew 'ruby-install'
brew 'rust'
brew 'speedtest_cli'
brew 'sphinx-doc'
brew 'swig'
brew 'taglib'
brew 'td'
brew 'teleconsole'
brew 'texinfo'
brew 'the_silver_searcher'
brew 'tmate'
brew 'tmux'
brew 'unibilium'
brew 'wireshark', args: ['with-gtk+']
brew 'zplug'
brew 'zsh'
brew 'codeclimate/formulae/codeclimate'
brew 'doomhammer/dh/exa', args: ['HEAD']
brew 'doomhammer/dh/morituri', args: ['HEAD']
brew 'homebrew/dupes/gperf'
brew 'homebrew/dupes/groff'
brew 'homebrew/dupes/krb5'
brew 'homebrew/dupes/screen'
brew 'homebrew/dupes/tcl-tk'
brew 'homebrew/dupes/unzip'
brew 'linuxbrew/xorg/font-util'
brew 'linuxbrew/xorg/libdrm'
brew 'linuxbrew/xorg/util-macros'
brew 'linuxbrew/xorg/xcb-proto'
brew 'linuxbrew/xorg/xorg-sgml-doctools'
brew 'neovim/neovim/neovim'
brew 'rafaelgarrido/caveats/brew-caveats'
brew 'thelocehiliosan/yadm/yadm'
