coreutils-8.32
diff-so-fancy-1.4.3
direnv-2.28.0
fd-8.3.1
fzf-0.27.2
go-1.16.7
jq-1.6
lesspipe-1.85
neovim-0.6.1
nix-2.3.15
nix-zsh-completions-0.4.4
nodejs-16.13.2
nss-cacert-3.66
python3-3.8.11
python3.8-greenlet-1.1.0
python3.8-msgpack-1.0.2
python3.8-pynvim-0.4.3
ripgrep-13.0.0
silver-searcher-2.2.0
terraform-ls-0.20.1
tmate-2.4.0
tmux-3.2a
yadm-3.1.0
zplug-2.4.2
zsh-5.8
