cmake
coreutils
direnv
fd
fzf
git
git-lfs
gnumake
go
jq
lesspipe
neovim
nix
nix-zsh-completions
nodejs
nss-cacert
python3-3.10.2
python3.10-greenlet
python3.10-msgpack
python3.10-pynvim
ripgrep
ruby
silver-searcher
starship
tmate
tmux
yadm
zplug
zsh
