nixpkgs.btop
nixpkgs.cacert
nixpkgs.cmake
nixpkgs.coreutils
nixpkgs.croc
nixpkgs.curl
nixpkgs.direnv
nixpkgs.fd
nixpkgs.fzf
nixpkgs.git
nixpkgs.git-lfs
nixpkgs.gnumake
nixpkgs.go
nixpkgs.jq
nixpkgs.lesspipe
nixpkgs.lsd
nixpkgs.neovim
nixpkgs.nix
nixpkgs.nix-zsh-completions
nixpkgs.nodejs
nixpkgs.python310
nixpkgs.python310Packages.greenlet
nixpkgs.python310Packages.msgpack
nixpkgs.python310Packages.pynvim
nixpkgs.ripgrep
nixpkgs.ruby
nixpkgs.silver-searcher
nixpkgs.starship
nixpkgs.tmate
nixpkgs.tmux
nixpkgs.unzip
nixpkgs.wget
nixpkgs.yadm
nixpkgs.zplug
nixpkgs.zsh
